/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "О данных приложения";
"msgid_about_controllers" = "О контроллерах";
"msgid_active_device" = "Микрофон включен";
"msgid_another_user_using_rp" = "Кто-то еще использует Дистанционную игру в системе PS5, к которой вы подключаетесь.";
"msgid_app_data_collection_label" = "Настройки данных приложения";
"msgid_app_mobile_device_data_usage" = "Мы обращаемся к информации с этого устройства для обеспечения работы приложения, изучения его производительности и внесения улучшений.";
"msgid_app_update" = "Обновите это приложение.";
"msgid_back" = "Назад";
"msgid_battery_level_low_controller" = "Низкий уровень заряда батареи контроллера.";
"msgid_before_connect_ps5" = "Перед подключением к системе PS5";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Возможно, другие устройства, подключенные к Интернету, занимают большую часть пропускной способности. Отключите их от Интернета или подождите, пока они не закончат перенос данных.";
"msgid_cancel_connecting" = "Отменить подключение";
"msgid_cancel_download_yn" = "Отменить загрузку?";
"msgid_cancel_vb" = "Отменить";
"msgid_cannot_connect_internet" = "Не удалось подключиться к Интернету.";
"msgid_cannot_connect_to_server_short" = "Не удается подключиться к серверу.";
"msgid_cannot_download" = "Не удалось загрузить.";
"msgid_cant_connect" = "Не удалось подключиться.";
"msgid_checking_network_environment" = "Проверка подключения к сети...";
"msgid_checking_progress" = "Идет проверка...";
"msgid_close" = "Закрыть";
"msgid_close_remote_play_confirmation" = "Этот сеанс дистанционной игры будет отключен.";
"msgid_confirm_continue" = "Подтвердить и продолжить";
"msgid_connect_connection_light_bar" = "Для подключения контроллера нажмите кнопку создания или кнопку SHARE и кнопку PS и удерживайте их, пока световая панель не начнет мигать. Когда световая панель начнет мигать, перейдите на экран настроек Bluetooth на этом устройстве и выберите контроллер. Если световая панель горит непрерывно, контроллер подключен.";
"msgid_connect_controller_wired" = "Подключите контроллер к компьютеру при помощи USB-кабеля.";
"msgid_connect_ds4_light_bar" = "Для подключения контроллера нажмите кнопку SHARE и кнопку PS и удерживайте их, пока световая панель не начнет мигать. Когда световая панель начнет мигать, перейдите на экран настроек Bluetooth на этом устройстве и выберите контроллер. Если световая панель горит непрерывно, контроллер подключен.";
"msgid_connect_home_number" = "Если хотите подключиться через свою домашнюю сеть, выберите [Введите число], чтобы выполнить сопряжение PS4.";
"msgid_connect_lost" = "Соединение прервано.";
"msgid_connect_lost_controller_ps4" = "Вам назначен контроллер в системе PS4, к которой вы подключены.";
"msgid_connect_lost_controller_ps5" = "Вам назначен контроллер в системе PS5, к которой вы подключены.";
"msgid_connect_pfn_time_out" = "Подключение к PS5 заняло слишком много времени. Попробуйте подключиться снова.";
"msgid_connect_pfn_wrong_number" = "Введен неправильный номер.";
"msgid_connect_ps4_cable" = "При помощи кабеля LAN подключите систему PS5 или PS4 к Интернету.";
"msgid_connect_ps4_pfn" = "К какой системе вы хотите подключиться?";
"msgid_connect_via_internet_rp_ps4" = "Для подключения через Интернет выберите в системе PS4 следующие команды: [Настройки] > [Управление учетной записью] > [Активировать как основную систему PS4] > [Активировать].";
"msgid_connecting_turning_ps4" = "Подключение и включение PS4...";
"msgid_connecting_turning_ps5" = "Подключение и включение PS5...";
"msgid_connection_pfn_lost" = "Соединение с PS5 разорвано.";
"msgid_connection_ps4_lost" = "Соединение с PS4 прервано.";
"msgid_connection_speed_remote_play" = "Скорость сетевого подключения недостаточно велика. Рекомендуется использовать подключение со скоростью загрузки в сеть и из сети более 5 Мбит/с.";
"msgid_connection_unstable_try_again" = "Возможно, сетевое подключение нестабильно. Попробуйте перейти в другое место или немного подождите.";
"msgid_controller_disconnect_charge" = "Контроллер отключен. Зарядите аккумулятор.";
"msgid_decrease_text_size" = "Уменьшить текст";
"msgid_delete" = "Удалить";
"msgid_delete_all" = "Удалить все";
"msgid_disabled" = "Выключено";
"msgid_disconnect_connection" = "Отсоединить";
"msgid_downloading_ellipsis" = "Идет загрузка...";
"msgid_edit" = "Изменить";
"msgid_enable_rp_connect_ps5" = "Для использования дистанционной игры сначала включите ее в системе PS5, к которой подключаетесь. В этой системе PS5 выберите [Настройки] > [Система] > [Дистанционная игра] и включите настройку [Разрешить Дистанционную игру].";
"msgid_enable_rp_turn_on" = "В системе PS5 откройте [Настройки] > [Система] > [Дистанционная игра], а затем включите настройку [Разрешить Дистанционную игру].";
"msgid_enjoy_remote_ps4_pfn" = "Играйте в свои любимые игры на PS5 и PS4 дистанционно с этого устройства.";
"msgid_enter_login_passcode" = "Введите ваш секретный код для входа в систему PS5.";
"msgid_enter_number" = "Введите число";
"msgid_enter_number_label" = "Введите число";
"msgid_enter_number_register_device" = "В системе PS5 выберите [Настройки] > [Система] > [Дистанционная игра] > [Привязать устройство], а затем введите число в следующем поле.";
"msgid_enter_ps4_login_passcode" = "Введите секретный код для входа в систему PS4, к которой вы подключаетесь.";
"msgid_exit_full_screen" = "Выйти из полноэкранного режима";
"msgid_failed" = "Сбой";
"msgid_failed_login_ps4" = "Не удается войти в систему PS4, к которой вы подключаетесь.";
"msgid_frame_rate" = "Частота кадров";
"msgid_full" = "Полный";
"msgid_general" = "Общие";
"msgid_generic_error_again" = "Что-то пошло не так.";
"msgid_go_to_home_ps4" = "Перейти на начальный экран на PS4";
"msgid_go_to_home_ps5" = "Перейти на начальный экран на PS5";
"msgid_high" = "Высокий";
"msgid_hint" = "Совет";
"msgid_hints" = "Советы";
"msgid_home_network_register" = "Для сопряжения PS5 будет использована ваша домашняя сеть.";
"msgid_icon_lose_connection" = "Этот значок появляется, когда соединение близко к разрыву.";
"msgid_increase_text_size" = "Увеличить текст";
"msgid_intellectual_property_notices" = "Уведомления об интеллектуальной собственности";
"msgid_internet_busy_try_again" = "Возможно, сетевое подключение перегружено. Немного подождите и повторите попытку.";
"msgid_internet_connection_low" = "Низкое качество соединения с Интернетом. Соединение может быть прервано.";
"msgid_it_not_play_time" = "Сейчас не ваше игровое время.";
"msgid_legal_about_app_data_1" = "Содержание\n\n■ О данных приложения\n■ Полное описание данных приложения\n　　• Что такое данные приложения?\n　　• Чем управляют настройки данных приложения?\n　　• Для чего мы используем данные приложения?\n■ О нас\n\n■ О данных приложения\n\nПри использовании приложения Remote Play может собираться информация о приложении, об устройстве, на котором оно установлено, и о ваших действиях с ним. Эта информация называется данными приложения.\n\nМы постоянно собираем информацию, необходимую для работы приложения. Эта информация называется ограниченными данными и включает следующие сведения:\n\n• Уникальное имя устройства, на котором установлено приложение (длинный ряд цифр и букв)\n• Настройки, заданные вами в приложении (такие как дата, регион, язык)\n• Ваше подключение к Интернету\n• Скорость загрузки информации в приложение (что позволяет заметить проблемы и устранить их)\n\nНекоторые сведения собираются только с вашего разрешения. Они называются полными данными. К ним относится более подробная информация, например, о том, как долго вы пользуетесь приложением, и о вашем видеопотоке.\n\nМы используем информацию из приложения, чтобы:\n\n• Лучше делать то, о чем вы просите нас.\n• Совершенствовать наши приложения и продукты.\n• Обеспечивать соблюдение пользователями наших правил и норм закона (чтобы сеть PlayStation Network была приятной и безопасной для всех).\n• Разрабатывать новые продукты.\n\nЕсли у вас есть учетная запись для PlayStation Network, мы можем добавить информацию, отправляемую нам приложением или устройством, к информации о вас, которая у нас уже есть.\n\nПри использовании этого приложения в детской учетной записи собираются только ограниченные данные.\n\nПодробнее о том, что мы делаем с собранной информацией о вас, кому мы ее передаем, как вы можете контролировать это и какие у вас есть права, можно узнать в нашей Политике конфиденциальности. С Политикой конфиденциальности можно ознакомиться на странице www.playstation.com/legal/privacy-policy";
"msgid_legal_about_app_data_2" = "■ Полное описание данных приложения\n\nЧто такое данные приложения?\n\nЕсли вы пользуетесь приложением Remote Play, мы можем обращаться к данным и сохранять их на вашем мобильном телефоне, планшете, компьютере и (или) на других используемых вами устройствах.\nСуществует две категории данных приложения.\n\n(1) Ограниченные данные\nНаши серверы должны отправлять, получать и регистрировать следующие ограниченные данные, необходимые для оказания нами услуг:\n• Материалы: видео, аудио, графика, текст, уровень игры, данные учетной записи, которые запрашиваются и загружаются для поддержки игр, к которым вы обращаетесь через приложение Remote Play.\n• Сведения о лицензиях: информация о просмотре лицензионных материалов (например, видео) и взаимодействии с ними, необходимая для получения анонимных сводных отчетов для выплаты гонораров за эти материалы лицензиарам.\n• Сведения о сети: информация о сетевых подключениях вашего устройства (мобильное, Ethernet, Wi-Fi или Bluetooth), включая IP-адрес, номер, требования к подключению и скорость передачи данных.\n• Данные конфигурации: некоторые сведения о конфигурации вашего устройства, включая информацию о размере и разрешении дисплея, дате активации, регионе, языке, месте установки и функциональных возможностях.\n• Данные об ошибках: код ошибки и основные сведения о том, когда и где эта ошибка произошла. (Ошибка может указывать на проблему, требующую решения.)\n• Данные о времени загрузки: основные сведения о том, сколько времени занимает загрузка данных на ваше устройство и в сеть. (Слишком большое время может указывать на наличие проблемы.)\n• Данные для обеспечения безопасности: информация, необходимая для выявления и предотвращения вредоносных, несанкционированных или мошеннических действий.\n• Нормативно-правовые данные: информация, требуемая в соответствии с применимым законодательством и для подтверждения соответствия стандартам.\n\n(2) Полные данные\nМы также можем отправлять, получать и регистрировать дополнительную, более подробную информацию о конфигурации вашего приложения, а также о вашем мобильном телефоне, планшете или другом устройстве. Полные данные могут включать более подробную информацию о вашем сетевом подключении, устройстве и видеопотоках.\nНапример:\n• Когда вы пользуетесь приложением Remote Play, мы можем обращаться к данным об использовании вами приложения, включая длительность сеанса, качество видеопотока и частоту кадров видео.\n\nДанные приложения обычно передаются нам и сохраняются с использованием одного или нескольких уникальных идентификаторов сети, устройства и (или) учетной записи.";
"msgid_legal_about_app_data_3" = "Чем управляют настройки данных приложения?\n\nНастройки данных приложения позволяют вам указывать, какие данные приложения мы можем сохранять и просматривать. Для вашего выбора доступны следующие варианты: \n• Ограниченные данные: если выбрать эту настройку, мы сможем читать и сохранять только ограниченные данные.\n• Полные данные: если выбрать эту настройку, мы сможем читать и сохранять как ограниченные, так и полные данные.\n\nНастройки данных приложения связаны только с устройством или приложением, в котором они отображаются, и не имеют отношения к вашей учетной записи для PlayStation Network. Вы можете контролировать доступ к данным и их сохранение для каждого используемого вами устройства (например PS4, PS5), приложения и веб-браузера независимо от других.\n\nДля чего мы используем данные приложения?\n\nСобранные ограниченные данные и, с вашего разрешения, полные данные используются в соответствии с нашей Политикой конфиденциальности (www.playstation.com/legal/privacy-policy).\nЭта политика разрешает использовать данные приложения для следующих целей:\n• функционирования приложения Remote Play;\n• сбора анонимных статистических данных;\n• определения эффективности работы приложения или устройства, совершенствования существующих продуктов и услуг и разработки новых;\n• выявления, расследования и предупреждения злонамеренных, несанкционированных или мошеннических действий;\n• для целей аудита, выполнения нормативных и правовых требований (например, предъявления или оспаривания претензий или совершения необходимых по закону действий).\n\n■О нас\n\nДля получения более подробной информации см. нашу политику конфиденциальности на странице www.playstation.com/legal/privacy-policy\n\nВерсия 1.1";
"msgid_legal_about_app_data_combined" = "Содержание\n\n■ О данных приложения\n■ Полное описание данных приложения\n　　• Что такое данные приложения?\n　　• Чем управляют настройки данных приложения?\n　　• Для чего мы используем данные приложения?\n■ О нас\n\n■ О данных приложения\n\nПри использовании приложения Remote Play может собираться информация о приложении, об устройстве, на котором оно установлено, и о ваших действиях с ним. Эта информация называется данными приложения.\n\nМы постоянно собираем информацию, необходимую для работы приложения. Эта информация называется ограниченными данными и включает следующие сведения:\n\n• Уникальное имя устройства, на котором установлено приложение (длинный ряд цифр и букв)\n• Настройки, заданные вами в приложении (такие как дата, регион, язык)\n• Ваше подключение к Интернету\n• Скорость загрузки информации в приложение (что позволяет заметить проблемы и устранить их)\n\nНекоторые сведения собираются только с вашего разрешения. Они называются полными данными. К ним относится более подробная информация, например, о том, как долго вы пользуетесь приложением, и о вашем видеопотоке.\n\nМы используем информацию из приложения, чтобы:\n\n• Лучше делать то, о чем вы просите нас.\n• Совершенствовать наши приложения и продукты.\n• Обеспечивать соблюдение пользователями наших правил и норм закона (чтобы сеть PlayStation Network была приятной и безопасной для всех).\n• Разрабатывать новые продукты.\n\nЕсли у вас есть учетная запись для PlayStation Network, мы можем добавить информацию, отправляемую нам приложением или устройством, к информации о вас, которая у нас уже есть.\n\nПри использовании этого приложения в детской учетной записи собираются только ограниченные данные.\n\nПодробнее о том, что мы делаем с собранной информацией о вас, кому мы ее передаем, как вы можете контролировать это и какие у вас есть права, можно узнать в нашей Политике конфиденциальности. С Политикой конфиденциальности можно ознакомиться на странице www.playstation.com/legal/privacy-policy\n\n■ Полное описание данных приложения\n\nЧто такое данные приложения?\n\nЕсли вы пользуетесь приложением Remote Play, мы можем обращаться к данным и сохранять их на вашем мобильном телефоне, планшете, компьютере и (или) на других используемых вами устройствах.\nСуществует две категории данных приложения.\n\n(1) Ограниченные данные\nНаши серверы должны отправлять, получать и регистрировать следующие ограниченные данные, необходимые для оказания нами услуг:\n• Материалы: видео, аудио, графика, текст, уровень игры, данные учетной записи, которые запрашиваются и загружаются для поддержки игр, к которым вы обращаетесь через приложение Remote Play.\n• Сведения о лицензиях: информация о просмотре лицензионных материалов (например, видео) и взаимодействии с ними, необходимая для получения анонимных сводных отчетов для выплаты гонораров за эти материалы лицензиарам.\n• Сведения о сети: информация о сетевых подключениях вашего устройства (мобильное, Ethernet, Wi-Fi или Bluetooth), включая IP-адрес, номер, требования к подключению и скорость передачи данных.\n• Данные конфигурации: некоторые сведения о конфигурации вашего устройства, включая информацию о размере и разрешении дисплея, дате активации, регионе, языке, месте установки и функциональных возможностях.\n• Данные об ошибках: код ошибки и основные сведения о том, когда и где эта ошибка произошла. (Ошибка может указывать на проблему, требующую решения.)\n• Данные о времени загрузки: основные сведения о том, сколько времени занимает загрузка данных на ваше устройство и в сеть. (Слишком большое время может указывать на наличие проблемы.)\n• Данные для обеспечения безопасности: информация, необходимая для выявления и предотвращения вредоносных, несанкционированных или мошеннических действий.\n• Нормативно-правовые данные: информация, требуемая в соответствии с применимым законодательством и для подтверждения соответствия стандартам.\n\n(2) Полные данные\nМы также можем отправлять, получать и регистрировать дополнительную, более подробную информацию о конфигурации вашего приложения, а также о вашем мобильном телефоне, планшете или другом устройстве. Полные данные могут включать более подробную информацию о вашем сетевом подключении, устройстве и видеопотоках.\nНапример:\n• Когда вы пользуетесь приложением Remote Play, мы можем обращаться к данным об использовании вами приложения, включая длительность сеанса, качество видеопотока и частоту кадров видео.\n\nДанные приложения обычно передаются нам и сохраняются с использованием одного или нескольких уникальных идентификаторов сети, устройства и (или) учетной записи.\n\nЧем управляют настройки данных приложения?\n\nНастройки данных приложения позволяют вам указывать, какие данные приложения мы можем сохранять и просматривать. Для вашего выбора доступны следующие варианты: \n• Ограниченные данные: если выбрать эту настройку, мы сможем читать и сохранять только ограниченные данные.\n• Полные данные: если выбрать эту настройку, мы сможем читать и сохранять как ограниченные, так и полные данные.\n\nНастройки данных приложения связаны только с устройством или приложением, в котором они отображаются, и не имеют отношения к вашей учетной записи для PlayStation Network. Вы можете контролировать доступ к данным и их сохранение для каждого используемого вами устройства (например PS4, PS5), приложения и веб-браузера независимо от других.\n\nДля чего мы используем данные приложения?\n\nСобранные ограниченные данные и, с вашего разрешения, полные данные используются в соответствии с нашей Политикой конфиденциальности (www.playstation.com/legal/privacy-policy).\nЭта политика разрешает использовать данные приложения для следующих целей:\n• функционирования приложения Remote Play;\n• сбора анонимных статистических данных;\n• определения эффективности работы приложения или устройства, совершенствования существующих продуктов и услуг и разработки новых;\n• выявления, расследования и предупреждения злонамеренных, несанкционированных или мошеннических действий;\n• для целей аудита, выполнения нормативных и правовых требований (например, предъявления или оспаривания претензий или совершения необходимых по закону действий).\n\n■О нас\n\nДля получения более подробной информации см. нашу политику конфиденциальности на странице www.playstation.com/legal/privacy-policy\n\nВерсия 1.1";
"msgid_limited" = "Ограниченный";
"msgid_limited_data_collection" = "Делитесь только теми данными, которые необходимы для поддержания и работы основных функций и служб PlayStation.";
"msgid_log_in_expire_rp" = "Если вы давно не входили в систему PS5, вам понадобится войти в нее снова.";
"msgid_login_pfn_enter_num" = "Войдите в систему PS5, выберите [Настройки] > [Дистанционная игра] > [Привязать устройство], а затем введите число на этом устройстве.";
"msgid_login_ps4_enter_num" = "Войдите в систему PS4, выберите [Настройки] > [Настройки соединения Дистанционной игры] > [Добавить устройство], а затем введите число на этом устройстве.";
"msgid_login_ps4_enter_num_ps5" = "Войдите в систему PS4, выберите [Настройки] > [Настройки соединения Дистанционной игры] > [Добавить устройство], а затем введите число в этой системе PS5.";
"msgid_login_ps5_enter_num_ps5" = "Войдите в систему PS5, выберите [Настройки] > [Дистанционная игра] > [Привязать устройство], а затем введите число в этой системе PS5.";
"msgid_make_destination_standby" = "Переключение консоли в режим покоя";
"msgid_manage_data_you_provide" = "Предоставленные вами данные";
"msgid_max_device_no_mic" = "При Дистанционной игре нельзя использовать микрофон, если достигнуто максимальное число устройств, которые могут быть подключены к системе PS4.";
"msgid_max_num_user_pfn" = "Чтобы вы могли войти в PS5, другой пользователь сначала должен выйти.";
"msgid_max_num_user_ps4" = "Чтобы вы могли войти в PS4, другой пользователь сначала должен выйти.";
"msgid_mic_disconnect" = "Микрофон отключен.";
"msgid_modify_settings" = "Изменить настройки";
"msgid_muted" = "Микрофон отключен";
"msgid_nat_type" = "Тип NAT";
"msgid_net_connection_slow_rp" = "Сейчас скорость сетевого подключения недостаточна для Дистанционной игры.";
"msgid_net_speed_no_strong" = "Возможно, скорость сетевого подключения недостаточно велика.";
"msgid_network_temp_congested" = "Возможно, ваше соединение с Интернетом перегружено.";
"msgid_no" = "Нет";
"msgid_no_connect_pfn" = "Невозможно подключиться к PS5.";
"msgid_no_connect_pfn_controller_max" = "Больше нельзя подключать контроллеры в вашей системе PS5.";
"msgid_no_connect_pfn_off" = "Нельзя подключиться к системе PS5, когда она выключена.";
"msgid_no_connect_ps4" = "Невозможно подключиться к PS4.";
"msgid_no_connect_ps4_controller_max" = "Больше нельзя подключать контроллеры в вашей системе PS4.";
"msgid_no_connect_ps4_off" = "Установить соединение можно, даже если система PS4 отключена.";
"msgid_no_connect_ps4_time_out" = "Подключение к PS4 заняло слишком много времени. Попробуйте подключиться снова.";
"msgid_no_connect_registered_ps4" = "Не удалось подключиться к сопряженной консоли PS4.";
"msgid_no_display_rp_screen" = "Невозможно отобразить экран подключенной консоли. Этот экран содержит данные, которые невозможно отобразить при помощи дистанционной игры.";
"msgid_no_find_pfn" = "Не удается найти систему PS5.";
"msgid_no_find_ps4" = "Не удается найти вашу консоль PS4";
"msgid_no_find_ps5" = "Не удается найти вашу консоль PS5";
"msgid_no_login_pfn" = "Не удается войти в систему PS5, к которой вы подключаетесь.";
"msgid_no_mic_available" = "Не удается использовать микрофон.";
"msgid_no_pfn_register_manual" = "Не удалось найти вашу систему PS5. Выполните сопряжение PS5 вручную.";
"msgid_no_ps5_log_in_again_rp" = "Возможно, вы не сможете найти систему PS5, к которой хотите подключиться, если вы долгое время не входили в нее. Войдите в эту систему PS5, а затем попробуйте подключиться снова.";
"msgid_no_register_pfn" = "Не удалось выполнить сопряжение системы PS5, к которой вы хотите подключиться.";
"msgid_no_register_ps4" = "Не удалось выполнить сопряжение системы PS4, к которой вы хотите подключиться.";
"msgid_no_registered_pfn" = "Не удалось найти сопряженную консоль PS5.";
"msgid_no_results_found_d" = "Проверьте подключение к Интернету.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Соединение отсутствует";
"msgid_number_another_user_was" = "Введено число для другого пользователя.";
"msgid_number_network_ps4" = "Чтобы выполнить сопряжение вашей консоли PS4, подключите это устройство к той же сети, к которой подключена консоль PS4.";
"msgid_number_network_ps5" = "Чтобы выполнить сопряжение вашей консоли PS5, подключите это устройство к той же сети, к которой подключена консоль PS5.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "Одновременно в системе могут быть не более 4 пользователей.";
"msgid_other_connections" = "Другие подключения";
"msgid_pair" = "Привязать";
"msgid_passcode_incorrect" = "Неверный секретный код.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "К системе PS5 можно подключиться, даже если она в режиме покоя. В системе PS5 выберите [Настройки] > [Система] > [Энергосбережение] > [Функции, доступные в режиме покоя], а затем включите настройку [Разрешить включение PS5 через сеть].";
"msgid_pfn_software_update" = "Обновите системное программное обеспечение консоли PS5, к которой подключаетесь.";
"msgid_playstation_network_back_soon" = "Произошла ошибка. Повторите попытку позже.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "В системе PS4 выберите [Настройки] > [Настройки соединения Дистанционной игры] и включите настройку [Разрешить Дистанционную игру].";
"msgid_ps4_rest_mode_connect_dec" = "К системе PS4 можно подключиться, даже если она в режиме покоя. В PS4 выберите [Настройки] > [Настройки энергосбережения] > [Выбрать функции, доступные в режиме покоя], а затем включите настройку [Разрешить включение системы PS4 через сеть].";
"msgid_ps4_rp_number" = "В системе PS4 выберите [Настройки] > [Настройки соединения Дистанционной игры] > [Зарегистрировать устройство], а затем введите номер в следующем поле:";
"msgid_ps4_software_update" = "Обновите системное программное обеспечение системы PS4, к которой подключаетесь.";
"msgid_ps5_already_use_rp" = "Кто-то сейчас использует дистанционную игру в этой системе PS5.";
"msgid_ps5_pro_resolution_device" = "Для PS5 и PS4 Pro будет задано разрешение вплоть до 1080p в зависимости от качества сетевого подключения.";
"msgid_ps5_using_sp" = "Кто-то сейчас использует Share Play в этой системе PS5. Для использования дистанционной игры сначала закройте Share Play.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Копировать";
"msgid_reached_limit_number_devices" = "При Дистанционной игре нельзя использовать микрофон, если достигнуто максимальное число устройств, которые могут быть подключены к системе PS5.";
"msgid_register_manually" = "Привязать вручную";
"msgid_register_pfn_manual" = "Выполните сопряжение PS5 вручную.";
"msgid_register_ps4_manual" = "Выполните сопряжение PS4 вручную.";
"msgid_registering_pfn" = "Сопряжение вашей системы PS5...";
"msgid_registering_ps4" = "Сопряжение вашей системы PS4...";
"msgid_remote_play" = "Дистанционная игра";
"msgid_reset_text_size" = "Вернуть стандартный размер текста";
"msgid_resolution_ex_pro" = "Разрешение (кроме PS4 Pro)";
"msgid_retain_usage_data_choose" = "Для повышения качества наших услуг мы сохраняем определенные данные об использовании. Выберите объем данных, которыми вам будет удобно поделиться. Ваши данные всегда будут защищены.";
"msgid_rp_cannot_use_mic_app_use" = "При Дистанционной игре нельзя использовать микрофон, если он используется другим приложением на этом устройстве.";
"msgid_rp_mac_about_rp" = "О PS Remote Play";
"msgid_rp_mac_capitalize" = "С заглавной буквы";
"msgid_rp_mac_check_doc" = "Проверить документ сейчас";
"msgid_rp_mac_check_spell" = "Проверять правописание при вводе текста";
"msgid_rp_mac_correct_spell_auto" = "Автоматически исправлять ошибки";
"msgid_rp_mac_cut" = "Вырезать";
"msgid_rp_mac_data_detectors" = "Детекторы данных";
"msgid_rp_mac_enter_screen" = "Перейти в полноэкранный режим";
"msgid_rp_mac_find_long" = "Найти...";
"msgid_rp_mac_find_next" = "Найти далее";
"msgid_rp_mac_find_pre" = "Найти ранее";
"msgid_rp_mac_find_replace" = "Найти и заменить...";
"msgid_rp_mac_grammar_w_spell" = "Проверять грамматику и правописание";
"msgid_rp_mac_hide_others" = "Скрыть остальные";
"msgid_rp_mac_hide_rp" = "Скрыть Дистанционную игру";
"msgid_rp_mac_jump_select" = "Перейти к выбранному";
"msgid_rp_mac_lower_case" = "Нижний регистр";
"msgid_rp_mac_minimize" = "Свернуть";
"msgid_rp_mac_paste" = "Вставить";
"msgid_rp_mac_paste_match" = "Вставить и согласовать стиль";
"msgid_rp_mac_preferences" = "Настройки...";
"msgid_rp_mac_preferences_title" = "Настройки";
"msgid_rp_mac_quit_rp" = "Выйти из Дистанционной игры";
"msgid_rp_mac_redo" = "Повторить";
"msgid_rp_mac_select_find" = "Найти выбранное";
"msgid_rp_mac_show_all" = "Показать все";
"msgid_rp_mac_show_spell_grammar" = "Показать правописание и грамматику";
"msgid_rp_mac_show_sub" = "Показать замены";
"msgid_rp_mac_smart_copy_paste" = "Смарт-копирование/вставка";
"msgid_rp_mac_smart_dashes" = "Смарт-тире";
"msgid_rp_mac_smart_links" = "Смарт-ссылки";
"msgid_rp_mac_smart_quotes" = "Смарт-кавычки";
"msgid_rp_mac_speech" = "Проговаривание текста";
"msgid_rp_mac_spell_grammar" = "Правописание и грамматика";
"msgid_rp_mac_start_speech" = "Начать проговаривание";
"msgid_rp_mac_stop_speech" = "Остановить проговаривание";
"msgid_rp_mac_substitutions" = "Замены";
"msgid_rp_mac_text_replace" = "Замена текста";
"msgid_rp_mac_transformation" = "Преобразования";
"msgid_rp_mac_undo" = "Отменить";
"msgid_rp_mac_upper_case" = "Верхний регистр";
"msgid_rp_mac_zoom" = "Масштаб";
"msgid_rp_no_access_mic" = "PS Remote Play не имеет доступа к микрофону.";
"msgid_rp_remote_play_frame_rate_info" = "Задайте плавность видео для Дистанционной игры.\n\nПопробуйте использовать настройку [Высокий] при быстром соединении с системой PS4. Однако если выбрать настройку [Высокий], функция записи игры в системе PS4 будет приостановлена при использовании Дистанционной игры.";
"msgid_rp_use_computer_keyboard" = "Из PS Remote Play удалено поле ввода текста. Теперь вы можете вводить прямо на PS5 или PS4, пользуясь клавиатурой компьютера.";
"msgid_rp_via_internet_activate" = "Для подключения через Интернет необходимо активировать вашу консоль PS4. На PS4 откройте [Настройки] > [Управление учетной записью] > [Активировать как основную систему PS4] и выберите [Активировать].";
"msgid_search" = "Поиск";
"msgid_search_few_mins" = "Это может занять несколько минут.";
"msgid_search_nearby" = "Поиск подключений поблизости...";
"msgid_search_via_internet" = "Поиск подключений через Интернет...";
"msgid_select_pfn_connect" = "Вы вошли на следующие консоли PS5. Выберите консоль для подключения.";
"msgid_select_previous_console_other" = "Выберите последнюю консоль, к которой вы подключались, или найдите другие соединения.";
"msgid_select_ps5" = "Выберите PS5";
"msgid_select_ps5_connection" = "Чтобы узнать, на какие консоли PS5 вы вошли, выберите [Выберите PS5]. Посмотрите, можно ли найти систему PS5, к которой вы хотите подключиться.";
"msgid_sets_resolution_video_remote" = "Задайте разрешение видео для Дистанционной игры. Используйте настройку [540p] или [360p], если видео или аудио воспроизводятся с пропусками.";
"msgid_settings" = "Настройки";
"msgid_share_behavioral_data" = "Делитесь более подробной информацией о вашем сетевом подключении, устройстве и видеопотоках.";
"msgid_sign_in_psn" = "Войти в сеть";
"msgid_sign_out" = "Выйти";
"msgid_sign_ppr_first_time_rp" = "Если вы первый раз входите в систему PS5, к которой подключаетесь, доступ к Дистанционной игре может появиться с задержкой на несколько минут.";
"msgid_something_went_wrong_restart" = "Что-то пошло не так. Необходимо перезапустить систему PS5, к которой вы подключены.";
"msgid_something_wrong_restart_ps4" = "Что-то пошло не так. Необходимо перезапустить систему PS4, к которой вы подключаетесь.";
"msgid_speaker_active" = "Динамик включен";
"msgid_speaker_muted" = "Динамик отключен";
"msgid_standard" = "Стандарт";
"msgid_start_rp_close_app" = "Чтобы начать Дистанционную игру, закройте приложения, игры и функции системы PS4, которые не могут использоваться с Дистанционной игрой.";
"msgid_start_rp_pfn_close_app" = "Чтобы начать Дистанционную игру, закройте игры, приложения и функции системы PS5, которые не могут использоваться с Дистанционной игрой.";
"msgid_stop_features_rp" = "Закройте на вашей консоли PS5 Общий доступ к экрану или любые функции, используемые в многозадачном режиме.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Повторите попытку";
"msgid_try_low_video_quality" = "Задайте более низкое качество видео для дистанционной игры.";
"msgid_type_num" = "Тип %1$@";
"msgid_update_controller2_ps5" = "Вы можете обновить программное обеспечение беспроводного контроллера DualSense Edge до последней версии, подключив его прямо к PS5.";
"msgid_update_controller_ps5" = "Вы можете обновить программное обеспечение беспроводного контроллера DualSense до последней версии, подключив его прямо к PS5.";
"msgid_update_remoteplay_now" = "Для продолжения понадобится обновить PS Remote Play. Начать обновление?";
"msgid_update_software_console" = "Обновите системное программное обеспечение этой консоли.";
"msgid_use_controler_5_ds4" = "Использование беспроводного контроллера для PS5 или PS4";
"msgid_use_home_network_rp" = "Для Дистанционной игры будет использоваться ваша домашняя сеть.";
"msgid_user_agreement" = "Лицензионное соглашение";
"msgid_user_using_rp_server" = "Кто-то еще использует Дистанционную игру в системе PS4, к которой вы подключаетесь.";
"msgid_variable_percent" = "%1$@%%";
"msgid_version" = "Версия";
"msgid_video_quality_ps4_rp" = "Качество видео при Дистанционной игре (PS4)";
"msgid_view" = "Просмотр";
"msgid_voice_chat_microphone" = "Используйте микрофон для голосового чата.";
"msgid_vr_on_no_rp" = "При Дистанционной игре нельзя использовать микрофон, если гарнитура VR включена.";
"msgid_wait" = "Подождите...";
"msgid_welcome_ps_rp" = "Вас приветствует PS Remote Play!";
"msgid_window" = "Окно";
"msgid_wired_connection" = "Проводное соединение";
"msgid_wireless_connection" = "Беспроводное соединение";
"msgid_wireless_controller_ps4" = "Беспроводной контроллер для PS4";
"msgid_wireless_controller_ps5" = "Беспроводной контроллер для PS5";
"msgid_yes" = "Да";
